[Locales]
Language=Русский
Title=Очередной Геншин Скрипт
Wish=Приятной игры! ♥

AutoAttackMode="Текущий режим атаки:"

Settings=Настройки
Links=Ссылки
Expeditions=Экспедиции
About=О скрипте

LinksTab1=Утилиты
LinksTab2=Карты
LinksTab3=Другое

Features=Функционал
QuickActions=Быстрые действия
Tasks=Автоматизация
Options=Дополнительно

AutoPickup=Автоматический подбор предметов
AutoUnfreeze=Автоматическая разморозка
AutoFishing=Автоматическая рыбалка

AutoWalk=Автоматическая ходьба
SimplifiedJump=Ленивые прыжки
QuickPickup=Быстрый подбор
SimplifiedCombat=Ленивая боёвка
DialogueSkipping=Пропуск диалогов
BetterCharacterSwitch=Улучшенная смена персонажей
ImprovedFishing=Ленивая рыбалка
AlternateVision=Альтернативное Зрение
BetterMapClick=Улучшенный телепорт на карте
AutoAttack=Режим автоматической атаки

MenuActions=Упрощённые клики в меню
QuickPartySwitch=Смена отряда
QuickShopBuying=Покупка в магазинах
ClockManagement=Смена времени
SendExpeditions=Отправка экспедиций
SereniteaPot=Поход в Чайник
ReceiveBPRewards=Награды БП
Relogin=Перезаход

SwapSideMouseButtons=Поменять местами боковые кнопки мыши

Show=Настройки
Exit=Закрыть

Quit=Закрыть
Hide=Свернуть в трей

Expedition=Экспедиция
Duration=Время
CharNum=Номер персонажа в списке
DoNotSend=Не отправлять на экспедицию
WhisperingWoodsExpedition=Шепчущий лес
DadaupaGorgeExpedition=Ущелье Дадаупа
YaoguangShoalExpedition=Отмель Яогуан
StormterrorLairExpedition=Логово Ужаса бури
JueyunKarstExpedition=Заоблачный предел
GuiliPlainsExpedition=Долина Гуйли
TatarasunaExpedition=Татарасуна
JinrenIslandExpedition=Остров Дзинрэн
ArdraviValleyExpedition=Долина Ардрави
WindriseExpedition=Долина Ветров
MusoujinGorgeExpedition=Ущелье Мусодзин
WolvendomExpedition=Вольфендом
GuyunStoneForestExpedition=Каменный лес Гуюнь
KondaVillageExpedition=Деревня Конда
ChinvatRavineExpedition=Ущелье Чинват
StormbearerMountainsExpedition=Горы Буревестника
DihuaMarshExpedition=Тростниковые острова
DunyuRuinsExpedition=Гробница Дуньюй
NazuchiBeachExpedition=Отмель Надзути
ByakkoPlainExpedition=Равнина Бякко
AshavanRealmExpedition=Земля Ашаван
ChatrakamCaveExpedition=Пещера Чатракам
AvidyaForestExpedition=Лес Авидья
MawtiyimaForestExpedition=Лес Мотийимы
